{
  "Pyroblast": {
    "content": "DESCRIÇÃO SITE RESINA PYROBLAST\nAs Resinas Quanton3D são fotopolimerizáveis e recomendadas para impressoras 3D com tecnologia LCD e DLP (405 nm), adequadas para uso geral. A Resina Pyroblast é uma opção básica, ideal tanto para iniciantes quanto para usuários avançados. Ela oferece alta precisão, resistência, fluidez e um odor moderado. É especialmente indicada para a produção de peças decorativas, artísticas e protótipos, proporcionando resultados de alta qualidade. O uso de Equipamentos de Proteção Individual (EPIs) é recomendado durante o manuseio.\n\nPRINCIPAIS CARACTERÍSTICAS\nAlta Precisão e Dureza: Produz peças detalhadas e resistentes com precisão excepcional.\nImpressão Rápida e Fluidez: Reduz o tempo de impressão e garante um fluxo suave, minimizando imperfeições.\n\nCARACTERÍSTICAS FÍSICAS\nOdor: Médio\nViscosidade: Baixa\npH: 6,8\nViscosidade Sinemática: 95 Segundos com Copo Ford metodologia Farmacopéia Brasileira\nDensidade: 1,296 g/cm3\nTemperatura Específica: Não expor a temperatura superior a 40ºC\nPonto de Fulgor: <100ºc\nPropriedade física\n(Temperatura do Laboratório 20 °C \nUmidade Relativa do Laboratório 62 %)\nMódulo de Elasticidade (MPa): 827\nTensão de Ruptura (MPa): 8,4\nAlongamento (%): 2\nDureza shore D valor médio: 73\n(Temperatura do Laboratório 18 °C \nUmidade Relativa do Laboratório 67 %)\nImportante:\n1 - As propriedades do material de prova podem variar com a geometria, temperatura, orientação e parâmetros de impressão do objeto.\n2 - Todas as especificações foram testadas em laboratório. Note que certas especificações podem estar sujeitas a alterações sem aviso prévio.\nINSTRUÇÕES DE USO RESINA PYROBLAST\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Pyroblast\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para uso geral.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO RESINA PYROBLAST PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL (RODRIGO)\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para uso geral.\n\nA Resina Pyroblast é a escolha ideal tanto para iniciantes quanto para usuários avançados que buscam criar modelos de alta qualidade. Esta resina premium combina precisão de impressão, dureza e fluidez de maneira excepcional, permitindo a produção de peças detalhadas com durabilidade impressionante.\nGraças à sua alta precisão e capacidade de impressão rápida, a Resina 3D Pyroblast garante resultados excelentes, sendo perfeita para a fabricação de peças decorativas, artísticas e protótipos\nÉ fundamental lembrar que as resinas 3D são produtos químicos e devem ser manipuladas com cuidado. Recomendamos o uso de Equipamentos de Proteção Individual (EPI) ao lidar com a Resina 3D Pyroblast e seguir sempre as instruções presentes no rótulo do produto.\nEm resumo, a Resina 3D Pyroblast é uma escolha de alta qualidade que oferece excelente desempenho e resultados impressionantes para todas as suas necessidades de impressão 3D.\n\nVantagens:\nAlta precisão: Permite a criação de peças com detalhes nítidos e precisão dimensional excepcional.\nDureza: Proporciona maior resistência e durabilidade às peças impressas.\nFluidez: Garante um fluxo suave durante a impressão, minimizando bolhas e imperfeições.\nImpressão rápida: Reduz o tempo total de impressão, otimizando sua produtividade.\nVersatilidade: Adequada para diversos tipos de aplicações, desde peças decorativas e artísticas até protótipos funcionais.\nAplicações:\nPeças decorativas\nModelos artísticos\nProtótipos\nMiniaturas\nFiguras de ação\nSegurança:\nProduto químico, manuseie com cuidado.\nUtilize Equipamentos de Proteção Individual (EPI) adequados.\nSiga as instruções de segurança presentes no rótulo do produto.\nEm resumo:\nA Resina Pyroblast 3D se destaca por sua alta qualidade, proporcionando resultados excepcionais em diversas aplicações. Sua precisão, dureza, fluidez e versatilidade a tornam uma escolha ideal tanto para iniciantes quanto para usuários experientes na impressão 3D.\nINTERPRETAÇÃO TÉCNICA PARA ENTENDIMENTO INTERNO\n\nPara interpretar as propriedades físicas da resina 3D com os resultados fornecidos, vamos analisar cada um dos parâmetros:\nMódulo de Elasticidade (827 MPa):\nO Módulo de Elasticidade indica a rigidez do material. Um valor de 827 MPa sugere que a resina tem uma rigidez relativamente baixa em comparação com materiais como metais, mas é comum para resinas usadas em impressão 3D. Isso significa que a resina não é extremamente rígida, o que pode ser benéfico para aplicações que exigem alguma flexibilidade.\nTensão de Ruptura (8,4 MPa):\nA Tensão de Ruptura é a máxima tensão que o material pode suportar antes de se romper. Um valor de 8,4 MPa indica que a resina não é muito resistente à carga antes de falhar. Em comparação com materiais como plásticos comuns, essa resistência é relativamente baixa, o que sugere que a resina é mais adequada para aplicações onde não há grandes cargas envolvidas.\nAlongamento (2%):\nO Alongamento é uma medida da deformação máxima que o material pode suportar antes de se romper. Um valor de 2% é bastante baixo, o que indica que a resina é bastante rígida e não se estica muito antes de quebrar. Isso é típico para materiais que são mais frágeis e não têm grande capacidade de deformação.\nDureza Shore D (73):\nA Dureza Shore D mede a dureza do material, com uma escala onde valores mais altos indicam maior dureza. Um valor de 73 significa que a resina é relativamente dura, mas não tanto quanto alguns plásticos mais duros. Essa dureza é adequada para peças que precisam de uma superfície relativamente resistente a riscos e abrasões, mas que ainda mantém alguma flexibilidade.\nResumo: A resina 3D apresentada tem uma rigidez moderada e uma dureza relativamente alta, mas é frágil e não muito resistente à carga. É mais adequada para peças que não precisam suportar grandes tensões ou deformações, mas que ainda requerem uma superfície relativamente dura e resistente a riscos.",
    "file": "/home/ubuntu/upload/Pyroblast-20251107T073131Z-1-001/Pyroblast/Pyroblast_versão_1.docx"
  },
  "Iron": {
    "content": "DESCRIÇÃO SITE RESINA IRON\nA Resina Quanton3D é fotopolimerizável e indicada para impressoras 3D com tecnologia LCD e DLP (405nm), sendo adequada para projetos que exigem flexibilidade e resistência a impactos em peças acima de 2mm (abaixo pode gerar flexibilidade). Devido à sua composição, não é recomendada para peças inclinadas e tem baixa resistência a água. A Resina Iron destaca-se por sua alta resistência ao impacto, dureza intermediária e flexibilidade, ideal para aplicações industriais, prototipagem funcional, peças finais, ferramentas, e até mesmo aplicações médicas e artísticas. Recomenda-se o uso de EPI e seguir as instruções do rótulo para um manuseio seguro.\n\nPRINCIPAIS CARACTERÍSTICAS\nIndicação: Indicada para projetos que requerem flexibilidade e resistência a impactos.\nAlta Resistência ao Impacto: Ideal para peças que enfrentam condições adversas \nDureza Intermediária: Versatilidade para diversas aplicações industriais.\nFlexibilidade: Permite maior liberdade no design e funcionalidade das peças.\n\nCARACTERÍSTICAS FÍSICAS\nOdor: Baixo\nViscosidade: Baixa\npH: 6,1\nViscosidade Sinemática: 99 Segundos com Copo Ford metodologia Farmacopéia Brasileira\nDensidade: 1,09 g/cm3\nTemperatura Específica: Não expor a temperatura superior a 40ºC\nPonto de Fulgor: <100ºc\nPropriedade física\n(Temperatura do Laboratório 20 °C \nUmidade Relativa do Laboratório 62 %)\nMódulo de Elasticidade (MPa): 635\nTensão de Ruptura (MPa): 11,5\nAlongamento (%): 50\nDureza shore D valor médio: 55\n(Temperatura do Laboratório 18 °C \nUmidade Relativa do Laboratório 68 %)\nImportante:\n1 - As propriedades do material de prova podem variar com a geometria, temperatura, orientação e parâmetros de impressão do objeto.\n2 - Todas as especificações foram testadas em laboratório. Note que certas especificações podem estar sujeitas a alterações sem aviso prévio.\nINSTRUÇÕES DE USO RESINA IRON\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Iron\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para projetos que requerem flexibilidade e resistência a impactos.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\n\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO RESINA IRON PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL (RODRIGO)\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para projetos que requerem flexibilidade e resistência a impactos.\n\nA Resina Iron representa uma verdadeira inovação no universo da impressão 3D. Especialmente desenvolvida para aplicações industriais e projetos especiais, esta resina apresenta uma resistência ao impacto superior em peças acima de 2mm (abaixo pode gerar flexibilidade), tornando-a ideal para a fabricação de peças que enfrentam condições adversas. Além disso, sua dureza intermediária amplia significativamente suas possibilidades de aplicação, conferindo-lhe uma versatilidade notável.\nUm dos seus atributos distintivos é sua flexibilidade, o que abre um leque de opções tanto para o design quanto para a funcionalidade das peças impressas.\nVale ressaltar que, embora ofereça diversas vantagens, as resinas 3D são substâncias químicas e demandam cuidados especiais no manuseio. É altamente recomendável o uso de Equipamentos de Proteção Individual (EPI) ao lidar com a Resina Iron, e seguir rigorosamente as instruções presentes no rótulo para assegurar sua utilização segura.\nCaracterísticas:\nAlta resistência ao impacto: Ideal para peças que enfrentam condições adversas em peças acima de 2mm.\nDureza intermediária: Amplia as possibilidades de aplicação.\nFlexibilidade: Permite maior liberdade no design e funcionalidade das peças.\nTempo de cura rápido: Otimiza o processo de impressão.\nAcabamento de alta qualidade: Proporciona peças com visual impecável.\nAplicações:\nPrototipagem funcional: Criação de protótipos resistentes e duráveis para testes e validação.\nPeças finais: Fabricação de componentes para diversos segmentos industriais.\nFerramentas e gabaritos: Produção de ferramentas personalizadas e com alta durabilidade.\nAplicações médicas: Impressão de modelos anatômicos, próteses e outros dispositivos médicos.\nArte e design: Criação de objetos decorativos, peças de arte e itens personalizados.\nObservações importantes:\nA Resina Iron é uma substância química e deve ser manuseada com cuidado.\nUtilize Equipamentos de Proteção Individual (EPI) adequados durante o uso.\nSiga rigorosamente as instruções do rótulo para garantir a segurança na utilização.\nINTERPRETAÇÃO TÉCNICA PARA ENTENDIMENTO INTERNO\nOs resultados apresentados referem-se às propriedades mecânicas de uma resina 3D, que podem ser interpretadas da seguinte maneira:\nMódulo de Elasticidade (MPa): 635\nO módulo de elasticidade indica a rigidez do material. Um valor de 635 MPa sugere que a resina é relativamente rígida, o que significa que ela não se deforma facilmente sob carga. No contexto de resinas 3D, um módulo de elasticidade mais alto geralmente indica menos flexibilidade e maior resistência à deformação permanente.\nTensão de Ruptura (MPa): 11,5\nA tensão de ruptura é a carga máxima que o material pode suportar antes de quebrar. Com um valor de 11,5 MPa, a resina tem uma resistência relativamente baixa a esforços de tração antes de se romper. Isso pode indicar que a resina não é muito resistente a forças de tração, o que pode ser uma consideração importante dependendo da aplicação.\nAlongamento (%): 50\nO alongamento percentual é a capacidade do material de se esticar antes de romper. Um valor de 50% indica que a resina pode se alongar até 50% de seu comprimento original antes de quebrar. Esse é um valor relativamente alto, sugerindo que, apesar de não ser muito resistente, a resina tem uma boa capacidade de deformação antes da ruptura, o que pode ajudar a absorver choques e impactos.\nDureza Shore D valor médio: 55\nA dureza Shore D mede a resistência do material à deformação permanente quando uma força é aplicada. Um valor médio de 55 na escala Shore D indica que a resina tem uma dureza moderada. Ela é mais dura do que muitos materiais flexíveis, mas não é tão dura quanto materiais como plásticos rígidos ou metais.\nResumo: A resina 3D analisada é relativamente rígida e tem uma dureza moderada, com boa capacidade de deformação antes de romper. No entanto, sua baixa tensão de ruptura sugere que ela não é ideal para aplicações que exigem alta resistência a esforços de tração. É mais adequada para situações onde alguma flexibilidade é desejada e onde a resistência ao alongamento pode ser uma vantagem.",
    "file": "/home/ubuntu/upload/Iron-20251107T073147Z-1-001/Iron/Iron_versão_1.docx"
  },
  "Spin": {
    "content": "DESCRIÇÃO SITE RESINA SPIN\nAs Resinas da linha Spin Quanton3D são fotopolimerizáveis e indicadas para impressoras 3D com tecnologia LCD e DLP, com comprimento de onda de 405nm. Elas oferecem maior rigidez e leve flexibilidade com alto nível de detalhes. A resina Spin, destaca-se por suas cores opacas e precisão, resistindo a deformações sob tensões. Recomenda-se o uso de EPIs no manuseio. É indicada para protótipos funcionais, peças de uso final, modelos detalhados e objetos decorativos que exigem precisão dimensional.\n\nPRINCIPAIS CARACTERÍSTICAS\nIndicação: Peças de grande formato com alto nível de detalhes sem deformação.\nResistência e flexibilidade: Além da alta precisão, as resinas Spin combinam rigidez com leve flexibilidade, tornando-as aptas a suportar tensões sem se deformar, sendo perfeitas para protótipos funcionais e peças de uso final.\nCores opacas: As resinas Spin estão disponíveis em diversas cores opacas, permitindo a criação de peças com um acabamento visualmente atraente e profissional.\n\nCARACTERÍSTICAS FÍSICAS\nOdor: Médio\nViscosidade: Baixa\npH: 5,7\nViscosidade Sinemática: 222 Segundos com Copo Ford metodologia Farmacopéia Brasileira\nDensidade: 1,39 g/cm3\nTemperatura Específica: Não expor a temperatura superior a 40ºC\nPonto de Fulgor: <100ºc\nPropriedade física\n(Temperatura do Laboratório 20 °C \nUmidade Relativa do Laboratório 62 %)\nMódulo de Elasticidade (MPa): 943\nTensão de Ruptura (MPa): 13,8\nAlongamento (%): 3\nDureza shore D valor médio: 73\n(Temperatura do Laboratório 18 °C \nUmidade Relativa do Laboratório 72 %)\nImportante:\n1 - As propriedades do material de prova podem variar com a geometria, temperatura, orientação e parâmetros de impressão do objeto.\n2 - Todas as especificações foram testadas em laboratório. Note que certas especificações podem estar sujeitas a alterações sem aviso prévio.\nINSTRUÇÕES DE USO RESINA SPIN\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Spin\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Maior rigidez e velocidade de impressão para peças de grande formato com alto nível de detalhes.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.co\nm.br\nDESCRIÇÃO RESINA SPIN PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL (RODRIGO)\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para peças de grande formato com alto nível de detalhes.\n\nA resina Spin representa uma verdadeira revolução no universo da impressão 3D. Com sua gama de cores opacas e distintas, destaca-se de forma singular no mercado. Desenvolvida meticulosamente com materiais de primeira linha, a Spin almeja a excelência em todas as suas características.\nA precisão é uma das marcas registradas da Spin, assegurando a reprodução fiel de cada detalhe da sua impressão.\nOutro atributo notável da Spin é sua excepcional resistência. Suas impressões exibem uma baixa flexibilidade, conferindo-lhes a capacidade de suportar tensões sem deformações. Essa característica a torna ideal para peças que demandam estruturas amplas e detalhadas.\nEntretanto, é crucial ressaltar que as resinas 3D são produtos químicos e requerem manuseio cuidadoso. Recomendamos enfaticamente o uso de Equipamentos de Proteção Individual (EPIs) ao lidar com a resina Spin. Para mais informações detalhadas, consulte as diretrizes presentes no rótulo do produto.\nEm suma, a resina Spin é a escolha inigualável para quem busca qualidade, velocidade e robustez em suas impressões 3D. Experimente a Spin e testemunhe a diferença que ela pode fazer em seus projetos de impressão 3D.\n\nCaracterísticas da Resina Spin:\nPrecisão: Reprodução fiel de cada detalhe da impressão.\nResistência: Baixa flexibilidade para peças que suportam tensões sem deformações.\nCores Opacas: Gama de cores distintas para impressões únicas.\nOutras Características:\nDesenvolvida com materiais de primeira linha.\nIdeal para peças com estruturas amplas e detalhadas.\nRequer manuseio cuidadoso e uso de EPIs.\nAplicações da Resina Spin:\nProtótipos funcionais.\nPeças de uso final com alta resistência.\nModelos detalhados para visualização e estudo.\nCriar objetos decorativos.\nImpressões 3D que exigem precisão dimensional.\nINTERPRETAÇÃO TÉCNICA PARA ENTENDIMENTO INTERNO \n\nOs resultados fornecem uma visão sobre as propriedades físicas da resina 3D, descrevendo como ela se comporta sob várias condições de estresse. Vamos interpretar cada uma dessas propriedades:\nMódulo de Elasticidade (MPa): 943\nO módulo de elasticidade, também conhecido como módulo de Young, é uma medida da rigidez do material. Um valor de 943 MPa indica que a resina é relativamente rígida, resistindo à deformação quando submetida a tensões.\nTensão de Ruptura (MPa): 13,8\nA tensão de ruptura é a quantidade de tensão que o material pode suportar antes de romper. Um valor de 13,8 MPa sugere que a resina pode suportar uma quantidade moderada de carga antes de falhar.\nAlongamento (%): 3\nO alongamento é a medida de quanto o material pode se esticar antes de quebrar. Com um alongamento de 3%, a resina é relativamente pouco dúctil, o que significa que ela não se alonga muito antes de se romper.\nDureza Shore D (valor médio): 73\nA dureza Shore D é uma medida da resistência à indentação superficial de materiais mais rígidos. Um valor médio de 73 indica que a resina tem uma dureza relativamente alta, o que implica que ela é resistente a arranhões e penetrações superficiais.\nResumo: A resina 3D com essas propriedades é um material rígido e relativamente frágil, com boa resistência superficial. É adequada para aplicações onde se requer alta rigidez e uma superfície dura, mas não é ideal para situações que exigem grande deformação ou absorção de impactos sem fraturar.",
    "file": "/home/ubuntu/upload/Spin-20251107T073125Z-1-001/Spin/Spin_versão_1.docx"
  },
  "Poseidon": {
    "content": "DESCRIÇÃO SITE RESINA POSEIDON\nA Resina Quanton3D é fotopolimerizável, indicada para impressoras 3D LCD e DLP (405nm), ideal para impressões detalhadas. A Resina Poseidon, que dispensa álcool para limpeza, é rígida com leve flexibilidade, oferecendo detalhamento preciso, baixo odor e versatilidade para várias impressoras 3D. Ideal para protótipos, miniaturas, peças funcionais e decoração, requer uso de EPIs e não é biocompatível. Embora lavável em água, ainda apresenta toxidade.\nPRINCIPAIS CARACTERÍSTICAS\nDetalhamento Impecável: Impressões com superfícies lisas e precisas.\nLavável com Água: Elimina o uso de álcool, simplificando o processo com água e economizando dinheiro. \nBaixo Odor: Com cheiro praticamente imperceptível.\nCARACTERÍSTICAS FÍSICAS\nOdor: Baixo\nViscosidade: Baixa\npH: 5,5\nViscosidade Sinemática: 109 Segundos com Copo Ford metodologia Farmacopéia Brasileira\nDensidade: 1,10 g/cm3\nTemperatura Específica: Não expor a temperatura superior a 40ºC\nPonto de Fulgor: <100ºc\nPropriedade física\n(Temperatura do Laboratório 20 °C \nUmidade Relativa do Laboratório 62 %)\nMódulo de Elasticidade (MPa): 492\nTensão de Ruptura (MPa): 11,7\nAlongamento (%): 4\nDureza shore D valor médio: 64\n(Temperatura do Laboratório 18 °C \nUmidade Relativa do Laboratório 71 %)\nImportante:\n1 - As propriedades do material de prova podem variar com a geometria, temperatura, orientação e parâmetros de impressão do objeto.\n2 - Todas as especificações foram testadas em laboratório. Note que certas especificações podem estar sujeitas a alterações sem aviso prévio.\nINSTRUÇÕES DE USO RESINA POSEIDON\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Poseidon\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para impressões que requerem alto grau de detalhamento.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, utilize água por 2 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO RESINA POSEIDON PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para impressões que requerem alto grau de detalhamento.\n\nA Resina Poseidon representa uma verdadeira revolução no universo da impressão 3D. Sua característica primordial reside na eliminação do uso de álcool para limpeza, simplificando todo o processo de impressão e gerando economia significativa para os usuários.\nEste composto apresenta uma rigidez marcante, combinada com uma leve flexibilidade, permitindo a criação de impressões com um detalhamento superficial impecável. Tal propriedade assegura que as peças impressas não apenas tenham uma aparência excepcional, mas também sejam resistentes e funcionais.\nAdemais, a Resina Poseidon foi formulada para ter um odor praticamente imperceptível, mas ainda apresenta toxidade. Entretanto, é crucial ressaltar que este produto não é biocompatível.\nComo é o caso de todas as resinas 3D, a manipulação da Resina Poseidon requer cuidados específicos devido à sua natureza química. Recomendamos o uso de Equipamentos de Proteção Individual (EPI) ao lidar com este material e a observância rigorosa das instruções presentes no rótulo, a fim de garantir uma utilização segura.\nEm síntese, a Resina Poseidon desponta como uma escolha excepcional para aqueles que buscam praticidade, detalhamento e economia em suas impressões 3D.\n\nCaracterísticas e Aplicações da Resina Poseidon:\nCaracterísticas:\nLavável com Água: Diga adeus ao álcool! A Poseidon é lavada apenas com água, simplificando o processo e economizando dinheiro.\nRigidez com Flexibilidade: Perfeita para peças que precisam ser resistentes e ao mesmo tempo ter um pouco de flexibilidade.\nDetalhamento Impecável: Obtenha impressões com superfícies lisas e precisas, capturando cada detalhe do seu modelo 3D.\nBaixo Odor: Cheiro praticamente imperceptível, mas ainda apresenta toxidade.\nCompatível com diversas impressoras 3D: Versátil e pronta para uso em uma ampla gama de impressoras.\nAplicações:\nProtótipos: Crie protótipos funcionais com alta qualidade de acabamento e detalhes precisos.\nMiniaturas e Figuras: Dê vida aos seus personagens favoritos com impressões realistas e duráveis.\nPeças de Uso Final: Imprima peças funcionais para diversos fins, como suportes, ferramentas e componentes personalizados.\nJoias e Acessórios: Crie acessórios únicos e personalizados com a elegância da Resina Poseidon.\nDecoração e Artesanato: Explore sua criatividade e personalize seus espaços com objetos decorativos e peças de artesanato impressas em 3D.\nObservações:\nSegurança em Primeiro Lugar: Utilize EPIs adequados e siga rigorosamente as instruções do rótulo para garantir uma manipulação segura.\nBiocompatibilidade: A Resina Poseidon não é biocompatível e não deve ser utilizada para fins médicos ou em contato com alimentos.\nINTERPRETAÇÃO TÉCNICA PARA ENTENDIMENTO INTERNO\nOs resultados fornecidos para a resina 3D indicam suas propriedades mecânicas. Vamos interpretar cada uma delas:\nMódulo de Elasticidade (MPa): 492\nInterpretação: O módulo de elasticidade indica a rigidez do material. Um valor de 492 MPa sugere que a resina é relativamente rígida, o que significa que ela não se deforma facilmente sob carga.\nTensão de Ruptura (MPa): 11,7\nInterpretação: A tensão de ruptura é a quantidade de estresse que a resina pode suportar antes de quebrar. Um valor de 11,7 MPa é relativamente baixo, o que indica que a resina não é muito resistente ao esforço antes de se romper.\nAlongamento (%): 4\nInterpretação: O alongamento indica a capacidade do material de se deformar antes de quebrar. Um valor de 4% é baixo, o que sugere que a resina tem pouca capacidade de deformação plástica, ou seja, ela é menos flexível e mais propensa a quebrar sob estresse em comparação com materiais que têm um alongamento maior.\nDureza Shore D valor médio: 64\nInterpretação: A dureza Shore D mede a resistência do material à indentação. Um valor médio de 64 é relativamente alto, indicando que a resina é bastante dura e resistente a marcas e arranhões.\nResumo: A resina 3D com essas propriedades é relativamente rígida e dura, mas tem baixa resistência à ruptura e pouca flexibilidade. Isso a torna adequada para aplicações onde a rigidez e a dureza são importantes, mas onde a resistência ao impacto e a capacidade de deformação não são críticas.",
    "file": "/home/ubuntu/upload/Poseidon-20251107T073143Z-1-001/Poseidon/Poseidon_versão_1.docx"
  },
  "Spark": {
    "content": "DESCRIÇÃO SITE RESINA SPARK (CAIO)\nAs Resinas Quanton3D são fotopolimerizáveis e ideais para impressoras 3D LCD e DLP de 405nm. A Resina Spark, desenvolvida para peças clean, oferece um acabamento cristalino e permite personalização com cores vibrantes. Ela se destaca pela alta pigmentação, cura rápida e compatibilidade com diversas impressoras. É importante manusear com EPIs adequados.\nPRINCIPAIS CARACTERÍSTICAS\nTranslúcida e Rígida: Ideal para peças clean com alta rigidez e um acabamento cristalino.\nAltamente Pigmentada: Permite personalização com cores vibrantes, utilizando uma ampla variedade de pigmentos.\nCura Rápida: Otimiza o tempo de produção com tempos de cura reduzidos, garantindo eficiência.\nINSTRUÇÕES DE USO RESINA SPARK\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Spark\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para impressão de objetos translúcidos que demandam rigidez.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO RESINA SPARK PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para impressão de objetos translúcidos que demandam rigidez.\n\nApresentamos a Resina Spark, uma inovação no campo da impressão 3D. Desenvolvida especialmente para peças clean, a Spark oferece um acabamento único e impressionante.\nO grande diferencial da Resina Spark está na sua capacidade de pigmentação. Com ela, você tem a liberdade de personalizar suas impressões na cor de sua escolha. Consulte nossa variedade de pigmentos disponíveis e nossa tabela para explorar todas as opções de cores.\nÉ importante lembrar que as resinas 3D são produtos químicos e requerem cuidados no manuseio. Recomendamos o uso de Equipamentos de Proteção Individual (EPI) durante o manuseio e a impressão. Consulte as instruções no rótulo para informações completas sobre segurança e manuseio.\nCom a Resina Spark, suas criações ganham vida com cores vibrantes e um acabamento translúcido excepcional.\n\nPontos chave da Resina Spark:\nTranslúcida e impressionante: Perfeita para peças que exigem um acabamento cristalino e delicado.\nAltamente pigmentada: Dê vida às suas criações com cores vibrantes e personalizadas. Explore a ampla gama de pigmentos disponíveis e crie peças únicas.\nCura rápida: Otimize seu tempo de produção com tempos de cura reduzidos.\nAcabamento excepcional: Obtenha peças com superfície lisa e livre de imperfeições.\nCompatível com diversas impressoras 3D: Versatilidade para usar com as principais marcas e modelos do mercado.\nSegurança em primeiro lugar: Manuseie com cuidado e utilize EPIs adequados, conforme instruções do rótulo.\nCrie com liberdade: A Resina Spark abre um mundo de possibilidades para suas impressões 3D. Realize projetos decorativos, peças personalizadas e muito mais.\nTransforme suas ideias em realidade: Com a Resina Spark, a única limitação é a sua imaginação.",
    "file": "/home/ubuntu/upload/Spark-20251107T073127Z-1-001/Spark/Spark_versão_1.docx"
  },
  "FlexForm": {
    "content": "DESCRIÇÃO SITE RESINA FLEX FORM (CAIO)\nAs Resinas Quanton3D são fotopolimerizáveis e indicadas para impressoras 3D com tecnologia LCD e DLP de comprimento de onda de 405nm. A resina 3D Flex Form é projetada para protótipos e peças que exigem alta flexibilidade e resistência. Destinada a aplicações industriais e projetos especiais, ela combina flexibilidade e durabilidade, adaptando-se a diversas formas sem comprometer a integridade estrutural. A Flex Form é fácil de manusear e proporciona precisão dimensional, sendo ideal para protótipos flexíveis, peças sob medida e componentes industriais. Recomenda-se o uso de EPIs ao manusear este produto químico.\nPRINCIPAIS CARACTERÍSTICAS\nIndicação: Indicada para protótipos e peças que exigem resistência e alto nível de flexibilidade.\nAlta Flexibilidade: Adaptação a diversas formas e condições sem comprometer a integridade estrutural.\nDurabilidade Robusta: Resistência a desgastes, impactos e outros danos mecânicos.\nPrecisão Dimensional: Criação de peças com detalhes finos e complexos.\nINSTRUÇÕES DE USO RESINA FLEX FORM\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Flex Form\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para protótipos e peças que exigem resistência e alto nível de flexibilidade.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 1 minuto em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO FLEX FORM PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para protótipos e peças que exigem resistência e alto nível de flexibilidade.\n\nA resina 3D Flex Form foi desenvolvida especificamente para atender às exigências industriais e projetos especiais que demandam alta flexibilidade em suas peças. Esta resina é especialmente adequada para a fabricação de componentes que necessitam se adaptar a diversas formas e condições, mantendo sua integridade estrutural.\nA Flex Form proporciona uma combinação única de flexibilidade e durabilidade, tornando-a a escolha ideal para uma ampla gama de aplicações industriais. Seja para a produção de protótipos flexíveis ou para a fabricação de peças finais, a Flex Form está preparada para atender às suas necessidades.\nÉ fundamental ressaltar que a Flex Form é um produto destinado a uso externo e, como todas as resinas 3D, requer cuidados no manuseio por ser um composto químico. Recomendamos o uso de Equipamentos de Proteção Individual (EPIs) ao lidar com a Flex Form e sempre seguir rigorosamente as instruções presentes no rótulo do produto.\nEm suma, a Flex Form representa a escolha ideal para profissionais que buscam precisão, flexibilidade e durabilidade em suas impressões 3D. Com ela, é possível criar peças detalhadas e flexíveis, simplificando o trabalho em aplicações industriais e projetos especiais.\n\nPrincipais Características da Resina 3D Flex Form:\nAlta Flexibilidade: A principal característica da resina Flex Form é sua flexibilidade excepcional, permitindo que as peças impressas se adaptem a diversas formas e condições sem comprometer sua integridade estrutural. Isso a torna ideal para aplicações que exigem movimento ou flexibilidade, como protótipos, peças sob medida e componentes industriais.\nDurabilidade Robusta: Apesar de sua alta flexibilidade, a resina Flex Form também oferece durabilidade robusta, resistindo a desgastes, impactos e outros tipos de danos mecânicos. Isso a torna adequada para uso em ambientes exigentes e garante que as peças impressas durem por muito tempo.\nPrecisão Dimensional: A resina Flex Form proporciona alta precisão dimensional, permitindo a criação de peças com detalhes finos e complexos. Isso a torna ideal para aplicações que exigem tolerâncias precisas, como protótipos funcionais e peças de reposição.\nFácil Manuseio: A resina Flex Form é projetada para ser fácil de usar, com um processo de impressão simples e direto. Isso a torna acessível a usuários de todos os níveis de experiência, desde iniciantes até profissionais experientes em impressão 3D.\nAplicações da Resina 3D Flex Form:\nDevido à sua combinação única de flexibilidade, durabilidade, precisão e facilidade de uso, a resina Flex Form é adequada para uma ampla gama de aplicações, incluindo:\nProtótipos Flexíveis: A resina Flex Form é ideal para criar protótipos funcionais que podem ser flexionados, dotados de articulações e testados em diferentes condições. Isso permite que os designers e engenheiros validem seus designs rapidamente e de forma iterativa, antes de investir na produção em massa.\nPeças Sob Medida: A resina Flex Form pode ser utilizada para criar peças sob medida que se adaptem perfeitamente a formas e necessidades específicas. Isso a torna ideal para aplicações em diversos setores, como medicina, ortopedia, calçados e vestuário.\nComponentes Industriais: A resina Flex Form pode ser utilizada para fabricar componentes industriais flexíveis e duráveis, como juntas, vedações, amortecedores e protetores. Isso a torna ideal para aplicações em máquinas, equipamentos e veículos.",
    "file": "/home/ubuntu/upload/FlexForm-20251107T073152Z-1-001/Flex Form/Flex Form_versão_1.docx"
  },
  "Alchemist": {
    "content": "DESCRIÇÃO SITE RESINA ALCHEMIST\nAs Resinas Quanton3D são fotopolimerizáveis, indicadas para impressoras 3D LCD e DLP com comprimento de onda de 405nm, ideais para efeitos especiais em colecionáveis e decoração. A Alchemist, uma resina 3D de alta qualidade, garante precisão, rapidez na polimerização e durabilidade. Suas cores translúcidas e vibrantes, após limpeza com álcool isopropílico, oferecem um acabamento fosco, que pode ser refinado com lixamento ou aplicação de verniz. É indicada para peças decorativas, protótipos, joias, acessórios, e outras aplicações, proporcionando resultados impressionantes e duradouros.\n\nPRINCIPAIS CARACTERÍSTICAS\nPrecisão e Rapidez: Impressões com alta definição e polimerização rápida.\nDurabilidade: Peças robustas e resistentes, minimizando quebras e deformações.\nCores Vibrantes e Translúcidas: Efeito translúcido e cores vibrantes (exclusividade Quanton3D) para peças decorativas\n\nINSTRUÇÕES DE USO RESINA ALCHEMIST\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Alchemist\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Reprodução de efeitos especiais em colecionáveis e itens de decoração.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\n\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO RESINA ALCHEMIST PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL (RODRIGO)\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para reprodução de efeitos especiais em colecionáveis e itens de decoração.\n\nA Alchemist é uma resina 3D de alta qualidade, meticulosamente desenvolvida com materiais de primeira linha para assegurar precisão, rapidez na polimerização e durabilidade nas impressões. Suas cores translúcidas e vibrantes oferecem resultados impressionantes, especialmente quando combinadas com LEDs ou fontes de luz.\nÉ fundamental destacar que as resinas 3D são substâncias químicas e requerem manuseio cuidadoso. Recomendamos o uso de Equipamentos de Proteção Individual (EPI) ao lidar com a Alchemist, além de seguir rigorosamente as instruções presentes no rótulo do produto.\nApós ser limpa com álcool isopropílico, a Resina Alchemist revela um acabamento fosco distintivo, que pode ser mantido ou refinado ainda mais através de um processo de cura pós-aplicação. Caso a peça permita, pode-se optar pela utilização de uma lixa fina para alcançar um acabamento suave e refinado. Se a lixagem não for viável, a aplicação de verniz automotivo ou verniz vitral apresenta-se como uma excelente alternativa. Esses vernizes não apenas realçam a aparência da resina, conferindo-lhe um brilho atraente, mas também proporcionam uma camada adicional de proteção, aumentando sua durabilidade.\nEm síntese, a Alchemist é a escolha ideal para aqueles que buscam qualidade, precisão e efeitos visuais deslumbrantes em suas impressões 3D.\nPrincipais Características da Resina Alchemist:\nPrecisão e Rapidez:\nImpressões precisas e com alta definição de detalhes.\nPolimerização rápida, otimizando o tempo de produção.\nDurabilidade:\nPeças robustas e resistentes, ideais para uso prolongado.\nPropriedades mecânicas aprimoradas, minimizando quebras e deformações.\nCores Vibrantes e Translúcidas:\nEfeito translúcido único, ideal para peças que exigem iluminação interna ou externa.\nCores vibrantes que se destacam e impressionam, perfeitas para peças decorativas e colecionáveis.\nAcabamento Versátil:\nAcabamento fosco distintivo após limpeza com álcool isopropílico.\nPossibilidade de refinar o acabamento através de cura pós-aplicação ou lixamento fino.\nAplicação de verniz automotivo ou vitral para um brilho atraente e proteção adicional.\nAplicações da Resina Alchemist:\nPeças Decorativas e Colecionáveis:\nFiguras de ação, miniaturas e outros itens colecionáveis com detalhes impressionantes.\nOrnamentos, esculturas e outros objetos decorativos com cores vibrantes e efeitos de iluminação únicos.\nProtótipos e Modelos Funcionais:\nProtótipos de alta fidelidade para testes e validação de design.\nModelos funcionais com propriedades mecânicas robustas para simulação e avaliação.\nJoias e Acessórios:\nCriação de joias personalizadas com cores vibrantes e translucidez.\nAcessórios únicos e diferenciados com design inovador e acabamento impecável.\nOutras Aplicações:\nPeças para cosplay e fantasias com detalhes realistas e cores vibrantes.\nComponentes para maquetes e dioramas com alta fidelidade e resistência.\nUso em diversas áreas como educação, medicina e design para fins criativos e educativos.\nConsiderações Importantes:\nA Resina Alchemist é uma substância química e requer manuseio cuidadoso.\nUtilize Equipamentos de Proteção Individual (EPI) ao trabalhar com a resina.\nSiga rigorosamente as instruções do rótulo do produto.\n.",
    "file": "/home/ubuntu/upload/Alchemist-20251107T073212Z-1-001/Alchemist/Alchemist_versão_1.docx"
  },
  "LowSmell": {
    "content": "DESCRIÇÃO SITE RESINA LOW SMELL\nA Resina Low Smell da Quanton3D é uma resina fotopolimerizável, ideal para impressoras 3D que utilizam tecnologia LCD e DLP com comprimento de onda de 405nm. Esta resina se destaca por sua alta rigidez, tempo de cura rápido e odor quase imperceptível. No entanto, como outras resinas 3D, ela é tóxica, portanto, é essencial utilizar Equipamentos de Proteção Individual (EPIs) ao manuseá-la. A Resina Low Smell oferece peças duráveis e de alta qualidade, sendo fácil de usar e altamente versátil.\n\nPRINCIPAIS CARACTERÍSTICAS\nMaior Rigidez: Assegura peças mais duráveis e confiáveis.\nTempo de Cura Reduzido: Menos tempo de espera entre as impressões.\nBaixo Odor: Sem cheiros fortes, mas apresenta toxidade.\nCARACTERÍSTICAS FÍSICAS\nOdor: Baixo\nViscosidade: Baixa\npH: 5,9\nViscosidade Sinemática: 67 Segundos com Copo Ford metodologia Farmacopéia Brasileira\nDensidade: 1,48 g/cm3\nTemperatura Específica: Não expor a temperatura superior a 40ºC\nPonto de Fulgor: <100ºc\nPropriedade física\n(Temperatura do Laboratório 20 °C \nUmidade Relativa do Laboratório 62 %)\nMódulo de Elasticidade (MPa): 354\nTensão de Ruptura (MPa): 6,9\nAlongamento (%): 3\nDureza shore D valor médio: 73\n(Temperatura do Laboratório 17,4 °C \nUmidade Relativa do Laboratório 77 %)\nImportante:\n1 - As propriedades do material de prova podem variar com a geometria, temperatura, orientação e parâmetros de impressão do objeto.\n2 - Todas as especificações foram testadas em laboratório. Note que certas especificações podem estar sujeitas a alterações sem aviso prévio.\nINSTRUÇÕES DE USO RESINA LOW SMELL\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Low Smell\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para impressões de peças que exigem rigidez e tempo de cura reduzido.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO DA RESINA LOW SMELL PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL (RODRIGO)\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para impressões de peças que exigem rigidez e tempo de cura reduzido.\n\nA Resina Low Smell representa uma revolução na impressão 3D. Sua fórmula única oferece maior rigidez, garantindo maior estabilidade aos modelos impressos, resultando em peças mais duráveis e confiáveis para uma ampla gama de aplicações.\nUm dos principais destaques da Resina Low Smell é seu tempo de cura reduzido, permitindo menos tempo de espera entre as impressões e mais tempo para desfrutar dos resultados.\nAlém disso, a Resina Low Smell foi desenvolvida para ter um odor praticamente imperceptível. No entanto, como outras resinas 3D, ela é tóxica,\nÉ importante lembrar que, como todas as resinas 3D, a Resina Low Smell é um produto químico que requer manuseio cuidadoso. Recomendamos o uso de Equipamentos de Proteção Individual (EPIs) ao trabalhar com ela e seguir rigorosamente as instruções de segurança presentes no rótulo.\nResumindo, a Resina Low Smell é a escolha ideal para quem busca qualidade superior em impressões 3D, combinando um odor mínimo com um rápido tempo de cura.\n\nCaracterísticas principais:\nMaior rigidez: Assegura peças mais duráveis e confiáveis, ideais para diversos usos.\nTempo de cura reduzido: Mais tempo para aproveitar suas impressões e menos tempo esperando.\nBenefícios adicionais:\nAlta qualidade de impressão: Impressões precisas e com ótimo acabamento.\nFácil utilização: Ideal para iniciantes e experientes em impressão 3D.\nVersatilidade: Compatível com diversas impressoras 3D.\nSegurança:\nProduto químico: Manuseie com cuidado e siga as instruções do rótulo.\nEquipamentos de proteção individual (EPI): Utilize luvas, óculos e máscara ao trabalhar com a resina.\nA Resina Low Smell é a escolha ideal para quem busca:\nImpressões 3D de alta qualidade e duráveis;\nRapidez no processo de impressão.\nINTERPRETAÇÃO TÉCNICA PARA ENTENDIMENTO INTERNO\n\nOs resultados fornecidos representam propriedades mecânicas importantes para caracterizar uma resina 3D. Vamos interpretá-los:\nMódulo de Elasticidade (354 MPa): Esta propriedade indica a rigidez do material. Um módulo de elasticidade de 354 MPa é relativamente baixo, sugerindo que a resina é relativamente flexível e não muito rígida. Isso significa que ela pode se deformar mais facilmente sob carga.\nTensão de Ruptura (6,9 MPa): Esta é a força máxima que o material pode suportar antes de romper. Com um valor de 6,9 MPa, a resina tem uma resistência relativamente baixa à ruptura, o que implica que não é ideal para aplicações que exigem alta resistência estrutural.\nAlongamento (%): O alongamento de 3% indica que a resina pode se esticar até 3% de seu comprimento original antes de romper. Isso é bastante baixo e sugere que a resina é relativamente quebradiça, com pouca capacidade de deformação plástica antes de falhar.\nDureza Shore D (valor médio de 73): A dureza Shore D é uma medida da rigidez e resistência ao desgaste da resina. Um valor médio de 73 é relativamente alto, indicando que a resina é bastante dura e resistente à deformação permanente. No entanto, a dureza não garante a resistência à fratura; portanto, mesmo que seja dura, ela ainda pode ser frágil.\nResumo: A resina 3D em questão é relativamente flexível e tem uma resistência estrutural baixa, com baixa capacidade de alongamento antes da ruptura. No entanto, tem uma dureza considerável, o que pode conferir uma boa resistência ao desgaste superficial. Essa combinação de propriedades sugere que a resina pode ser adequada para aplicações onde a dureza e a resistência ao desgaste são mais importantes do que a resistência à ruptura e a flexibilidade.",
    "file": "/home/ubuntu/upload/LowSmell-20251107T073145Z-1-001/Low Smell/Low Smell_descrição_1.docx"
  },
  "VulcanCast": {
    "content": "DESCRIÇÃO SITE RESINA VULCAN CAST (CAIO)\nAs Resinas Quanton3D são fotopolimerizáveis, adequadas para impressoras 3D com tecnologia LCD e DLP, e comprimento de onda de 405nm, ideais para prototipagem de joias.\nA resina Vulcan Cast é de alta performance, resistente a altas temperaturas (até 180°C), durável e tenaz, ideal para moldes de vulcanização. Oferece impressão de detalhes precisos e textura delicada com baixa taxa de encolhimento. É recomendada para projetos que requerem resistência, precisão, como moldes industriais, protótipos funcionais.\nPRINCIPAIS CARACTERÍSTICAS\nResistência Superior à Temperatura: Capacidade de suportar até 180°C, garantindo estabilidade em condições térmicas adversas.\nDurabilidade e Tenacidade: Alta dureza e resistência à deformação sob pressão, ideal para moldes abertos e peças impacto-resistentes.\nDetalhes Precisos e Textura Delicada: Permite a impressão de detalhes nítidos com baixa taxa de encolhimento, assegurando uma textura delicada e precisão no acabamento.\n\nINSTRUÇÕES DE USO RESINA VULCAN CAST\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Vulcan Cast\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Indicada para prototipagem de joias.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO VULCAN CAST PARA ELABORAÇÃO DE MATERIAS DE DIVULGAÇÃO GERAL\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nIndicada para prototipagem de joias.\n\nA resina Vulcan Cast é um material de alta performance com uma série de características notáveis:\nResistência Superior à Temperatura: Capaz de suportar até 180 ℃, garantindo que os modelos impressos resistam a altas temperaturas sem rachar ou deformar.\nDurabilidade e Tenacidade: Conhecida por sua alta dureza e tenacidade, a resina é resistente à deformação sob pressão dos moldes, sendo ideal para impressão de moldes abertos. Os produtos impressos são robustos, impacto-resistentes e duráveis.\nDetalhes Precisos e Textura Delicada: Permite a impressão de detalhes nítidos com alta precisão, proporcionando uma textura delicada e uma baixa taxa de encolhimento de solidificação, garantindo qualidade e precisão no produto final.\nA resina Vulcan Cast é a escolha ideal para projetos que demandam resistência à temperatura, durabilidade, tenacidade e precisão nos detalhes.\n\nCaracterísticas principais da resina Vulcan Cast:\n1. Resistência à temperatura:\nIdeal para peças que serão expostas a altas temperaturas sem deformar ou rachar.\n2. Durabilidade e tenacidade:\nAlta dureza e resistência à deformação sob pressão;\nPerfeita para impressão de moldes de vulcanização;\nPeças impressas são robustas, resistentes a impactos e duráveis.\n3. Detalhes precisos e textura delicada:\nPermite a impressão de detalhes nítidos com alta precisão;\nBaixa taxa de encolhimento na solidificação;\nTextura delicada;\nGarante qualidade e precisão no produto final.\nAplicações:\nA resina Vulcan Cast é ideal para projetos que exigem:\nResistência à temperatura;\nDurabilidade;\nTenacidade;\nPrecisão nos detalhes.\nAlguns exemplos de uso:\nMoldes para produção industrial;\nProtótipos funcionais;\nPeças finais de alta performance.\nEm resumo, a resina Vulcan Cast é uma escolha excepcional para quem busca um material de alta performance que combine resistência, durabilidade, precisão e qualidade.",
    "file": "/home/ubuntu/upload/VulcanCast-20251107T073123Z-1-001/Vulcan Cast/Vulcan Cast_versão_1.docx"
  },
  "Athom Dental": {
    "content": "DESCRIÇÃO SITE\nA resina Athom Dental é uma resina fotopolimerizável desenvolvida para aplicações odontológicas, ideal para criar modelos de estudo, troquéis e protótipos de peças dentárias. Com alta precisão e qualidade de impressão, facilita estudos detalhados e prototipagem eficiente na área odontológica. É importante notar que esta resina é destinada apenas para uso externo, não sendo biocompatível, e requer cuidados específicos no manuseio, incluindo o uso de Equipamentos de Proteção Individual (EPIs) e a observância rigorosa das instruções do fabricante.\nPRINCIPAIS CARACTERÍSTICAS\nAplicações Odontológicas Específicas: Ideal para criar modelos de estudo odontológicos, troquéis e protótipos de peças dentárias.\nAlta Precisão e Qualidade: Resina 3D desenvolvida especificamente para uso odontológico, proporcionando impressões detalhadas e precisas.\nFacilita Estudos e Prototipagem: Permite aos profissionais odontológicos realizar estudos detalhados e prototipagem com eficiência dentro da área.\nINSTRUÇÕES DE USO RESINA ATHOM DENTAL\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Athom Dental\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Modelos de estudo. Indicada para criação de protótipos em geral. \n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO ATHOM DENTAL PARA ELABORAÇÃO DE MATERIAIS DE DIVULGAÇÃO\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nModelos de estudo. Indicada para criação de protótipos em geral. \n\nA resina Athom Dental é uma resina 3D desenvolvida especialmente para aplicações odontológicas, ideal para criar modelos de estudo, troquéis e protótipos.\nÉ importante observar que esta resina é destinada apenas para uso externo e não é biocompatível. Como qualquer outra resina 3D, a Athom Dental é um produto químico que requer manuseio cuidadoso. Recomendamos o uso de Equipamentos de Proteção Individual (EPI) durante o manuseio e a observância rigorosa das instruções do rótulo.\nEm resumo, a Athom Dental é a escolha ideal para profissionais odontológicos que valorizam precisão e qualidade em suas impressões 3D. Permite a criação de modelos detalhados e precisos, facilitando estudos e prototipagem dentro da área odontológica.\n\nPontos principais da resina Athom Dental:\nAplicações:\nCriação de modelos de estudo odontológicos;\nFabricação de troquéis;\nProtótipos de peças dentárias.\nCaracterísticas:\nResina 3D especialmente desenvolvida para uso odontológico;\nAlta precisão e qualidade de impressão;\nPermite a criação de modelos detalhados e precisos;\nFacilita estudos e prototipagem na área odontológica;\nImportante:\nApenas para uso externo;\nNão biocompatível;\nRequer manuseio com EPIs;\nSiga rigorosamente as instruções do rótulo.\nBenefícios:\nMaior precisão e confiabilidade nos modelos odontológicos;\nMelhora na comunicação entre dentista, paciente e laboratório;\nAgiliza o processo de planejamento e tratamento;\nReduz custos e desperdícios;\nPermite a criação de soluções personalizadas para cada paciente.\nObservações:\nA resina Athom Dental é um produto químico e deve ser manuseada com cuidado;\nSiga as instruções do fabricante para garantir o uso seguro e eficaz da resina;",
    "file": "/home/ubuntu/upload/AthomDental-20251107T073200Z-1-001/Athom Dental/Athom Dental_versão_1.docx"
  },
  "Athom Gengiva": {
    "content": "DESCRIÇÃO SITE\nAs Resinas Quanton3D são fotopolimerizáveis e indicadas para impressoras 3D LCD e DLP com comprimento de onda de 405nm. A Resina Athom Gengiva é projetada para impressão de gengivas flexíveis em modelos de próteses dentárias, oferecendo alta elasticidade, estabilidade dimensional e suavidade. Ideal para simular tecidos gengivais em implantes, coroas e pontes, ela proporciona precisão e realismo, mas não é biocompatível. É essencial usar equipamentos de proteção ao manusear.\nPRINCIPAIS CARACTERÍSTICAS\nFlexibilidade Avançada: Ideal para modelos de próteses dentárias que exigem cortes e flexibilidade, simulando o movimento natural da gengiva.\nPrecisão e Realismo: Alta elasticidade e estabilidade dimensional para gengivas realistas, reproduzindo fielmente a textura e aparência da gengiva natural.\nAplicações Odontológicas: Perfeita para impressão de tecido gengival em modelos de implantes dentários, coroas e pontes, facilitando o planejamento e ajuste de próteses.\nINSTRUÇÕES DE USO RESINA ATHOM GENGIVA\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Athom Gengiva\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Característica flexível e alta estabilidade dimensional. Indicada para impressão de gengivas para simulação em modelos de prótese dentária.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO ATHOM GENGIVA PARA ELABORAÇÃO DE MATERIAIS DE DIVULGAÇÃO\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nCaracterística flexível e alta estabilidade dimensional. Indicada para impressão de gengivas para simulação em modelos de prótese dentária.\n\nA Resina Athom Gengiva é uma resina 3D especialmente desenvolvida para a impressão de gengivas flexíveis, ideal para simulações em modelos de próteses dentárias.\nEste material proporciona alta elasticidade, estabilidade dimensional e suavidade, características essenciais para aplicações odontológicas. A Athom Gengiva permite a impressão de partes do modelo que requerem cortes e flexibilidade, garantindo maior precisão e realismo aos modelos.\nUsada principalmente com modelos dentários, a resina Athom Gengiva é ideal para imprimir tecido gengival em modelos de implantes dentários, coroas e pontes. Ela foi projetada para simular a aparência dos tecidos moles orais, permitindo ao técnico ajustar próteses de acordo com a condição intraoral do paciente.\nVale ressaltar que a Athom Gengiva não é biocompatível. Como todas as resinas 3D, trata-se de um produto químico que deve ser manuseado com cuidado. Recomendamos o uso de equipamentos de proteção individual (EPI) ao manusear a Quanton3D Gengiva e seguir sempre as orientações do rótulo do produto.\nEm resumo, a Athom Gengiva é a escolha ideal para profissionais da odontologia que buscam precisão, realismo e flexibilidade em suas impressões 3D.\n\nCaracterísticas principais da Resina Athom Gengiva:\nFlexibilidade:\nIdeal para modelos de próteses dentárias que exigem cortes e flexibilidade.\nPermite simular o movimento natural da gengiva.\nPrecisão e Realismo:\nAlta elasticidade e estabilidade dimensional para gengivas realistas.\nReproduz fielmente a textura e aparência da gengiva real.\nAplicações Odontológicas:\nImpressão de tecido gengival em modelos de implantes dentários, coroas e pontes.\nAuxilia no planejamento e ajuste de próteses.\nOutras Características:\nSuavidade e maciez.\nFácil de usar e imprimir.\nCompatível com diversas impressoras 3D.\nImportante:\nA resina Athom Gengiva não é biocompatível.\nManuseie com cuidado e use EPI.\nSiga as instruções do rótulo do produto.\nEm resumo:\nA Resina Athom Gengiva é uma ferramenta valiosa para profissionais da odontologia que buscam modelos de próteses dentárias precisos, realistas e flexíveis.",
    "file": "/home/ubuntu/upload/AthomGengiva-20251107T073157Z-1-001/Athom Gengiva/Athom Gengiva_versão_1.docx"
  },
  "Athom Castable": {
    "content": "DESCRIÇÃO SITE\nAs Resinas Quanton3D são fotopolimerizáveis e ideais para impressoras 3D LCD e DLP com luz de 405nm, recomendadas para aplicações em odontologia como fundição e injeção, mas não para PPRs.\nA Resina Athom Castable é especialmente formulada para impressão 3D de modelos de fundição e injeção, adequada para metais e dissilicato de lítio. Destaca-se por proporcionar detalhes precisos e resultados superiores em fundição, sendo altamente solúvel em meios polares, com 70% de solubilidade em água. Oferece excelente queima em processos de fundição, eliminando até 100% dos resíduos quando usada com revestimentos fosfatados de alta qualidade e em rampas lentas, além de possuir baixa viscosidade para impressão de camadas a partir de 10 microns, minimizando o consumo de material e facilitando a limpeza.\nPrincipais características:\n\nÓtima queima: A Resina Castable apresenta excelente desempenho de queima no processo de fundição, eliminando até 100% dos resíduos quando utilizada com revestimentos fosfatados de alta qualidade e em rampas lentas.\nBaixa viscosidade: Com baixa viscosidade, a resina permite a impressão de camadas a partir de 10 microns, garantindo baixo consumo de material e limpeza mais rápida.\nATHOM CASTABLE PARA ELABORAÇÃO DE MATERIAIS DE DIVULGAÇÃO GERAL\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm. \n\nIndicada para fundição e injeção em odontologia. Não recomendada para PPR´s.\n\nA Resina Athom Castable é ideal para impressão 3D de modelos de fundição e injeção, além de ser adequada para metais e dissilicato de lítio.\nA fórmula proporciona resultados superiores em detalhes e fundição, sendo testada e aprovada por diversos técnicos em prótese dentária.\nA resina possui alta solubilidade em meios polares, sendo 70% solúvel em água, embora não seja recomendada para moldagens de transferência com alginato.\n\nPrincipais características:\n\nÓtima queima A Resina Castable apresenta excelente desempenho de queima no processo de fundição, eliminando até 100% dos resíduos quando utilizada com revestimentos fosfatados de alta qualidade e em rampas lentas.\nBaixa viscosidade Com baixa viscosidade, a resina permite a impressão de camadas a partir de 10 microns, garantindo baixo consumo de material e limpeza mais rápida.\n\nComo realizar o processo de fundição e injeção\nRealize a inclusão do revestimento no anel de fundição, assegurando pelo menos 4 mm de parede ao redor dos elementos a serem fundidos.\nPré-aqueça o forno a 900°C.\nQuando o revestimento estiver preso (aproximadamente 10 minutos), coloque-o no forno ainda quente.\nColoque o anel no forno inclinado a 45 graus, com a boca voltada para baixo. Para alcançar essa inclinação, utilize um resto de revestimento ou encoste o anel na parede do forno.\nApós 30 minutos a 900°C, aumente a temperatura para 990°C (30°C por minuto) e mantenha por 1 hora. Isso eliminará os resíduos restantes.\nApós 1 hora a 990°C, reduza a temperatura para a temperatura ideal da liga ou dissilicato (conforme especificado pelo fabricante) e proceda com o processo normal.\nBREVE DESCRIÇÃO\nA Resina Athom Castable é ideal para fundição e injeção em odontologia, oferecendo ótima queima, baixa viscosidade para impressão precisa em camadas finas, e alta solubilidade em meios polares, mas não recomendada para PPRs.\nCARACTERÍSTICAS\n\nRAMPA TPD CR – BELLAVEST FUNDIÇÃO DE METAL E INJEÇÃO\nUtilizar 90g de revestimento + 20ml do líquido de revestimento + 4ml de água destilada.\nInício em temperatura ambiente (elevação de temperatura: 20 graus por minuto).\nPatamar 1 – 300 graus por 45 minutos.\nPatamar 2 – 600 graus por 45 minutos.\nPatamar 3 – 900 graus por 45 minutos.\nRAMPA TPD FB – GILVEST INJEÇÃO DE DISSILICATO DE LÍTIO\nInício em temperatura ambiente (elevação da temperatura: 30 graus por minuto).\nPatamar 1 – 290 graus por 40 minutos.\nPatamar 2 – 570 graus por 30 minutos.\nPatamar 3 – 890 graus por 60 minutos.\n*Injeção do dissilicato na temperatura indicada pelo fabricante.\nRAMPA TPD M – BELLAVEST INJEÇÃO DE DISSILICATO E METAL\nInício em 200 graus pré aquecido (elevação de temperatura: 65 graus por minuto).\nPatamar 1 – 200 graus por 10 minutos.\nPatamar 2 – 570 graus por 15 minutos.\nPatamar 3 – 890 graus por 15 minutos.\n*Injeção do dissilicato na temperatura de 750 graus.\n** Fundição do metal na temperatura de 900 graus.\nRAMPA TPD MM – BELLAVEST FUNDIÇÃO DE DISSILICATO E METAL\nInício em temperatura ambiente (elevação de temperatura: 30 graus por minuto).\nPatamar 1 – 350 graus por 40 minutos.\nPatamar 2 – 880 graus (metal) e 865 graus (dissilicato) por 40 minutos.\n*Injeção do dissilicato na temperatura de 865 graus.\n**Fundição do metal na temperatura de 880 graus.\n\nOBS.: NÃO RECOMENDADA PARA PPR´S\nIMPORTANTE: Esta resina possui baixo odor e baixa irritação. Para mais detalhes consulte ao MSDS e leia atentamente os cuidados no rótulo do produto. Não é produto para saúde ou diagnóstico. USO EXTERNO. Uso em laboratórios para modelos de estudo e trabalho.\nPROCEDIMENTOS PÓS IMPRESSÃO\nLimpeza em álcool isopropílico durante 5 minutos em movimento;\nSecagem total em ventilador, secador ou ambiente;\nPós cura em câmara fotopolimerizável de em média 5 à 10 minutos, variando conforme espessura da parede, quanto mais espessa a parede da impressão mais tempo será necessário.\n\nDICAS PARA FUNDIÇÃO E INJEÇÃO\nNormalmente devem-se usar as rampas mais lentas indicadas no manual de cada revestimento.\nOs melhores resultados têm sido com o revestimento BELLAVEST mas pode ser utilizado também com outro revestimento de sua preferência. \nOs ramos das árvores não devem estar muito inclinadas, indicamos utilizar entre 30 a 40 graus de inclinação.\nAs paredes de revestimento entre anel e o elemento não devem ser muito estreitas para não estourar durante o aquecimento.\nPeças volumosas devem ser impressas \"ocas” e preenchidas com cera para evitar grande expansão na queima.\nEvitar deixar as peças no centro térmico do anel.\nPara uma perfeita fundição, o processo de pós cura da resina não deve ultrapassar 5 minutos. Cura de 1 a 5 minutos, dependendo da potência da sua câmara UV.",
    "file": "/home/ubuntu/upload/AthomCastable-20251107T073206Z-1-001/Athom Castable/Athom Castable_versão_1.docx"
  },
  "Athom Alinhadores": {
    "content": "DESCRIÇÃO SITE\nA resina 3D Athom Alinhadores oferece alta resolução e precisão para visualização detalhada de modelos complexos, com baixa contração que minimiza distorções, garantindo precisão. Possui boa resistência à temperatura, suportando o calor das plastificadoras a vácuo sem deformar, sendo ideal para aplicações odontológicas.\nPRINCIPAIS CARACTERÍSTICAS\nAlta resolução e precisão: Permite visualização detalhada de modelos complexos.\nBaixa contração: Minimiza distorções, garantindo modelos precisos.\nBoa resistência à temperatura: Suporta o calor das plastificadoras a vácuo sem deformar, ideal para aplicações odontológicas.\nINSTRUÇÕES DE USO RESINA ATHOM ALINHADORES\n\nNome Técnico: Resina para impressora 3D\nNome Comercial: Resina Athom Alinhadores\nDescrição: Resina curável por luz UV exclusivo para o uso em impressoras 3D com comprimento de onda na faixa de 405nm.\nComposição: Estabilizantes, Fotoiniciadores, Monômeros, Oligômeros, Pigmentos, Inibidores Ópticos e Dispersantes.\nIndicação: Elevada resistência à temperatura com baixa contração. Indicada para produção de modelos para alinhadores e processos que envolvem plastificadoras a vácuo.\n\nPRECAUÇÕES \nPode causar irritações e reações alérgicas na pele e nos olhos. Não ingerir ou inalar. Por se tratar de um produto químico, use EPIs: luvas nitrílicas, óculos de proteção, máscara com filtros contravapores orgânicos e gases ácidos, e avental impermeável químico. Este produto é tóxico para organismos aquáticos. Evite seu contato com solo e água corrente, de modo a evitar a contaminação de lençóis freáticos, rios e lagos. NÃO É UM PRODUTO PARA SAÚDE. MANTENHA FORA DO ALCANCE DE CRIANÇAS E ANIMAIS.\n\nPRIMEIROS SOCORROS\nEm caso de contato com o corpo, não se exponha à luz solar. CONTATO COM A PELE: Remova o excesso de resina com papel absorvente e lave o local imediatamente com água e sabão neutro. CONTATO COM OS OLHOS: Lave com água corrente em abundância. Encaminhe-se ao médico se necessário. INALAÇÃO: Ao perceber qualquer dificuldade de respirar, dirija-se para um local aberto e arejado. INGESTÃO: Não induza o vômito e não ofereça nada via oral. Consulte um médico imediatamente. Mais informações, consultar FISPQ.\n\nARMAZENAMENTO\nTemperatura de armazenamento sugerida entre 18 a 35 graus Celcius, em local ventilado, longe de fontes de calor e luz solar direta. Manter o frasco fechado quando não estiver em uso.\n\nINSTRUÇÕES DE USO\nResina 3D é reativa à luz solar. Não manipular sob a luz do sol direta ou em ambiente com incidência de raios solares. Mantenha o ambiente sempre ventilado. Antes de dispensar a quantidade necessária de resina no tanque de impressão, agite o frasco vigorosamente para que todos os componentes do material se misturem de forma homogênea. Temperatura ideal para trabalho na impressora é entre 18 a 35 graus Celsius. Colocar no tanque da impressora a quantidade indicada pelo fabricante (verifique a parte interna do tanque). Temperaturas baixas podem afetar os resultados da impressão. A resina pode ser pré-aquecida (não mais de 40 graus Celcius) antes do uso. Utilize os parâmetros iniciais de impressão fornecidos em nosso site para sua impressora. Para calibrar, utilize o arquivo CALIBRADOR.STL disponível em nosso site, reajustando os parâmetros, caso necessário, até que a impressão o alcance o nível de qualidade ideal. Repita a calibração a cada alteração de lote e a cada mudança de linha das resinas. Após a impressão, na lavagem do objeto, recomendamos que seja utilizado o álcool isopropílico por 2 a 4 minutos em movimento para retirar resina da superfície e secar totalmente. Colocar em câmara de luz UV. Os tempos de pós-cura podem variar conforme a potência de cada câmara. Uma vez no tanque, de preferência, não retorne a resina para o frasco original. Para reservar a resina utilizada em outro frasco, utilize um coador, a fim de evitar resíduos ou partículas sólidas que possam comprometer o filme fep e o LCD.\n\nVALIDADE\n12 meses a partir da data de fabricação. Vide embalagem.\n\nINDUSTRIALIZADO E DISTRIBUÍDO POR:\n\n[logo da Quanton 3D]\nQuanton 3D Ltda.\nAv. Dom Pedro II, 5.056 – Jardim Montanhês, Belo Horizonte – MG – CEP: 30.750-000\nResponsável Técnico: Wellington Venâncio \nCRQ: 02419876 II Região\nTelefone/ WhatsApp: (31) 3271 6935\nEmail: atendimento@quanton3d.com.br\nDESCRIÇÃO ATHOM ALINHADORES PARA ELABORAÇÃO DE MATERIAIS DE DIVULGAÇÃO\n\nAs Resinas Quanton3D possuem propriedade fotopolimerizável e são indicadas para uso em impressoras 3D com tecnologia LCD e DLP com comprimento de onda na faixa de 405nm.\n\nElevada resistência à temperatura com baixa contração. Indicada para produção de modelos para alinhadores e processos que envolvem plastificadoras a vácuo.\n\nA Athom Alinhadores é uma resina 3D especialmente desenvolvida para o setor odontológico, ideal para a criação de modelos para alinhadores e prototipagem em geral.\nCom excelente resolução, esta resina permite uma visualização detalhada dos modelos. Além disso, apresenta boa resistência à temperatura e baixa contração, garantindo durabilidade e precisão nos modelos impressos.\nDisponível em cinco cores agradáveis, a Athom Alinhadores possui superfícies de baixo reflexo, facilitando a análise detalhada pelos profissionais ortodônticos e o planejamento dos tratamentos dos pacientes com maior conforto.\nVale ressaltar que este produto não é biocompatível e, como todas as resinas 3D, deve ser manuseado com cuidado. Recomendamos o uso de equipamentos de proteção individual (EPI) ao manusear a Athom Alinhadores e que as orientações do rótulo do produto sejam sempre seguidas.\n\nPrincipais Características da Resina 3D Athom Alinhadores:\nPrecisão e Detalhes:\nAlta resolução: Permite visualização precisa de detalhes complexos dos modelos.\nBaixa contração: Minimiza distorções e garante modelos precisos.\nDurabilidade e Desempenho:\nBoa resistência à temperatura: Suporta o calor das plastificadoras a vácuo sem deformar.\nSuperfícies de baixo reflexo: Facilita a análise e o planejamento do tratamento.\nConforto e Praticidade:\nCinco cores agradáveis: Escolha a que melhor se adequa à sua necessidade.\nManuseio fácil: Ideal para uso em consultórios e laboratórios odontológicos.\nSegurança:\nUso externo: Não biocompatível, não deve ser utilizada em contato direto com a boca do paciente.\nManuseio com EPI: Siga as instruções do rótulo e utilize os equipamentos de proteção adequados.\nOutras Características:\nIdeal para criação de modelos de alinhadores e prototipagem em geral.\nCompatível com impressoras 3D DLP e LCD com luz UV de 405nm.\nLembre-se:\nA Athom Alinhadores é uma ferramenta valiosa para ortodontistas, mas deve ser utilizada em conjunto com outros métodos de diagnóstico e planejamento do tratamento.\nSiga as instruções do fabricante para garantir o uso seguro e eficaz da resina.\nEm resumo, a Athom Alinhadores se destaca por sua alta resolução, durabilidade, praticidade e cores agradáveis, oferecendo aos profissionais da odontologia uma solução completa para a criação de modelos de alinhadores e prototipagem.",
    "file": "/home/ubuntu/upload/AthomAlinhadores-20251107T073209Z-1-001/Athom Alinhadores/Athom Alinhadores_versão_1.docx"
  }
}